Repository: yuyakan/Molkky
Catalog: Molky/Localizable.xcstrings
Source language: ja
Languages: cs, de, en, et, fi, it, pl, sv

source: %@ を削除しますか？
cs: Smazat %@?
de: %@ löschen?
en: Delete %@?
et: Kustutada %@?
fi: Poistetaanko %@?
it: Eliminare %@?
pl: Usunąć %@?
sv: Radera %@?

source: %@チーム
cs: Tým %@
de: Team %@
en: Team %@
et: Tiim %@
fi: Joukkue %@
it: Squadra %@
pl: Drużyna %@
sv: Lag %@

source: %lld チーム参加 · 未完了
cs: %lld týmů · Nedokončeno
de: %lld Teams · Unvollständig
en: %lld teams · Unfinished
et: %lld tiimi · Lõpetamata
fi: %lld joukkuetta · Kesken
it: %lld squadre · Incompiuta
pl: %lld drużyn · Niezakończona
sv: %lld lag · Ej slutfört

source: %lld 人参加 · 未完了
cs: %lld hráčů · Nedokončeno
de: %lld Spieler · Unvollständig
en: %lld players · Unfinished
et: %lld mängijat · Lõpetamata
fi: %lld pelaajaa · Kesken
it: %lld giocatori · Incompiuta
pl: %lld graczy · Niezakończona
sv: %lld spelare · Ej slutfört

source: %lld 投
cs: %lld hodů
de: %lld Würfe
en: %lld throws
et: %lld viset
fi: %lld heittoa
it: %lld lanci
pl: %lld rzutów
sv: %lld kast

source: %lldチームでゲーム開始
cs: Začít hru (%lld týmů)
de: Spiel mit %lld Teams starten
en: Start game with %lld teams
et: Alusta mängu %lld tiimiga
fi: Aloita peli (%lld joukkuetta)
it: Inizia partita con %lld squadre
pl: Rozpocznij grę z %lld drużynami
sv: Starta spel med %lld lag

source: %lld人でゲーム開始
cs: Začít hru (%lld hráčů)
de: Spiel mit %lld Spielern starten
en: Start game with %lld players
et: Alusta mängu %lld mängijaga
fi: Aloita peli (%lld pelaajaa)
it: Inizia partita con %lld giocatori
pl: Rozpocznij grę z %lld graczami
sv: Starta spel med %lld spelare

source: %lld位
cs: %lld. místo
de: Platz %lld
en: #%lld
et: %lld.
fi: Sija %lld
it: #%lld
pl: %lld.
sv: #%lld

source: %lld回連続で0リセット
cs: Nulovat po %lld chybách v řadě
de: Nach %lld Fehlwürfen auf 0 zurücksetzen
en: Reset to 0 after %lld misses
et: Nullitakse pärast %lld möödaviset
fi: Nollaa pisteet %lld huti­heiton jälkeen
it: Azzeramento dopo %lld errori
pl: Reset do 0 po %lld pudłach
sv: Nollställs efter %lld missar

source: %lld回連続で失格
cs: Vyřazení po %lld chybách v řadě
de: Nach %lld Fehlwürfen ausgeschieden
en: Disqualified after %lld misses
et: Diskvalifitseeritakse pärast %lld möödaviset
fi: Putoa %lld huti­heiton jälkeen
it: Squalifica dopo %lld errori
pl: Dyskwalifikacja po %lld pudłach
sv: Diskvalificeras efter %lld missar

source: %lld投前
cs: Před %lld hody
de: Vor %lld Würfen
en: %lld throws ago
et: %lld viset tagasi
fi: %lld heittoa sitten
it: %lld lanci fa
pl: %lld rzutów temu
sv: %lld kast sedan

source: %lld点
cs: %lld bodů
de: %lld Punkte
en: %lld pts
et: %lld p
fi: %lld pistettä
it: %lld pt
pl: %lld pkt
sv: %lld p

source: %lld番手
cs: Pořadí #%lld
de: Reihenfolge #%lld
en: Order #%lld
et: Järjekord %lld.
fi: Vuoro #%lld
it: Ordine #%lld
pl: Kolejność %lld.
sv: Ordning #%lld

source: 1人ずつ得点
cs: Hráči skórují jednotlivě
de: Spieler einzeln punkten
en: Score one player at a time
et: Punktid ühe mängija kaupa
fi: Pelaajat pisteyttävät yksitellen
it: Punteggio un giocatore alla volta
pl: Punktacja gracz po graczu
sv: Poäng en spelare i taget

source: 2チーム以上を追加
cs: Přidejte alespoň 2 týmy
de: Mindestens 2 Teams hinzufügen
en: Add 2 or more teams
et: Lisa 2 või rohkem tiimi
fi: Lisää vähintään 2 joukkuetta
it: Aggiungi 2 o più squadre
pl: Dodaj 2 lub więcej drużyn
sv: Lägg till 2 eller fler lag

source: 2人以上を選択
cs: Vyberte alespoň 2 hráče
de: Mindestens 2 Spieler auswählen
en: Select 2 or more players
et: Vali 2 või rohkem mängijat
fi: Valitse vähintään 2 pelaajaa
it: Seleziona 2 o più giocatori
pl: Wybierz 2 lub więcej graczy
sv: Välj 2 eller fler spelare

source: 30点
cs: 30 bodů
de: 30 Punkte
en: 30 pts
et: 30 p
fi: 30 pistettä
it: 30 pt
pl: 30 pkt
sv: 30 p

source: 50点
cs: 50 bodů
de: 50 Punkte
en: 50 pts
et: 50 p
fi: 50 pistettä
it: 50 pt
pl: 50 pkt
sv: 50 p

source: 70点
cs: 70 bodů
de: 70 Punkte
en: 70 pts
et: 70 p
fi: 70 pistettä
it: 70 pt
pl: 70 pkt
sv: 70 p

source: あとで
cs: Později
de: Später
en: Later
et: Hiljem
fi: Myöhemmin
it: Più tardi
pl: Później
sv: Senare

source: ここまでのスコアは記録されません。
cs: Dosavadní skóre nebude uloženo.
de: Bisheriger Punktestand wird nicht gespeichert.
en: Scores so far will not be saved.
et: Seniseid tulemusi ei salvestata.
fi: Tähän asti saatuja pisteitä ei tallenneta.
it: I punteggi finora non verranno salvati.
pl: Dotychczasowe wyniki nie zostaną zapisane.
sv: Poängen hittills sparas inte.

source: このチーム
cs: Tento tým
de: Dieses Team
en: This team
et: See tiim
fi: Tämä joukkue
it: Questa squadra
pl: Ta drużyna
sv: Detta lag

source: このチームを保存
cs: Uložit tento tým
de: Dieses Team speichern
en: Save this team
et: Salvesta see tiim
fi: Tallenna tämä joukkue
it: Salva questa squadra
pl: Zapisz tę drużynę
sv: Spara detta lag

source: このチームを削除
cs: Smazat tento tým
de: Dieses Team löschen
en: Delete this team
et: Kustuta see tiim
fi: Poista tämä joukkue
it: Elimina questa squadra
pl: Usuń tę drużynę
sv: Radera detta lag

source: このメンバーは登録から削除されます。対戦履歴は残ります。
cs: Tento hráč bude odebrán ze seznamu. Historie her zůstane zachována.
de: Dieser Spieler wird aus der Liste entfernt. Spielverlauf bleibt erhalten.
en: This player will be removed from your roster. Past game records will remain.
et: Mängija eemaldatakse nimekirjast. Varasemad mängud jäävad alles.
fi: Tämä pelaaja poistetaan listalta. Pelihistoria säilyy.
it: Il giocatore verrà rimosso dall'elenco. I risultati passati rimarranno.
pl: Gracz zostanie usunięty z listy. Historia gier pozostanie.
sv: Spelaren tas bort från din lista. Tidigare spelresultat finns kvar.

source: このメンバーを削除
cs: Smazat tohoto hráče
de: Diesen Spieler löschen
en: Delete this player
et: Kustuta mängija
fi: Poista tämä pelaaja
it: Elimina giocatore
pl: Usuń gracza
sv: Radera spelaren

source: これらの値は新規ゲーム作成時の初期値として使用されます。
cs: Tyto hodnoty se použijí jako výchozí při zahájení nové hry.
de: Diese Werte werden als Standard für neue Spiele verwendet.
en: These values will be used as defaults when starting a new game.
et: Neid väärtusi kasutatakse vaikeväärtustena uue mängu alustamisel.
fi: Näitä arvoja käytetään oletuksina uutta peliä aloitettaessa.
it: Questi valori verranno usati come predefiniti all'avvio di una nuova partita.
pl: Te wartości będą używane jako domyślne przy rozpoczynaniu nowej gry.
sv: Dessa värden används som standard när du startar ett nytt spel.

source: その人/チームが脱落
cs: Hráč nebo tým je vyřazen
de: Spieler oder Team scheidet aus
en: That player/team is eliminated
et: See mängija/tiim langeb välja
fi: Kyseinen pelaaja tai joukkue putoaa
it: Quel giocatore/squadra è eliminato
pl: Ten gracz/drużyna odpada
sv: Den spelaren/laget slås ut

source: よく使う編成を保存すると、ゲーム開始時にタップだけで再現できます。
cs: Uložte si často používané sestavy a načtěte je při startu hry jedním klepnutím.
de: Speichere häufig genutzte Aufstellungen und übernimm sie beim Spielstart mit einem Tipp.
en: Save your frequent lineups so you can recreate them with one tap when starting a game.
et: Salvesta sageli kasutatavad koosseisud, et neid mängu alustamisel ühe puudutusega taastada.
fi: Tallenna usein käyttämäsi kokoonpanot, niin voit ottaa ne käyttöön yhdellä napautuksella.
it: Salva le formazioni che usi spesso per ricrearle con un tocco all'inizio della partita.
pl: Zapisz często używane składy, aby odtworzyć je jednym dotknięciem przy rozpoczęciu gry.
sv: Spara dina vanliga lag så kan du återskapa dem med ett tryck när du startar ett spel.

source: キャンセル
cs: Zrušit
de: Abbrechen
en: Cancel
et: Tühista
fi: Peruuta
it: Annulla
pl: Anuluj
sv: Avbryt

source: ゲスト
cs: Host
de: Gast
en: Guest
et: Külaline
fi: Vieras
it: Ospite
pl: Gość
sv: Gäst

source: ゲスト%lld
cs: Host %lld
de: Gast %lld
en: Guest %lld
et: Külaline %lld
fi: Vieras %lld
it: Ospite %lld
pl: Gość %lld
sv: Gäst %lld

source: ゲスト参加者を追加
cs: Přidat hostujícího hráče
de: Gastspieler hinzufügen
en: Add guest player
et: Lisa külalismängija
fi: Lisää vieraspelaaja
it: Aggiungi giocatore ospite
pl: Dodaj gracza-gościa
sv: Lägg till gästspelare

source: ゲームを中断しますか？
cs: Ukončit tuto hru?
de: Spiel beenden?
en: Quit this game?
et: Katkestada mäng?
fi: Lopetetaanko peli?
it: Abbandonare la partita?
pl: Zakończyć grę?
sv: Avsluta spelet?

source: ゲームを完了するとここに表示されます。
cs: Dokončené hry se zobrazí zde.
de: Abgeschlossene Spiele erscheinen hier.
en: Finished games will appear here.
et: Lõpetatud mängud kuvatakse siin.
fi: Päättyneet pelit näkyvät täällä.
it: Le partite concluse appariranno qui.
pl: Zakończone gry pojawią się tutaj.
sv: Slutförda spel visas här.

source: ショート
cs: Krátká
de: Kurz
en: Short
et: Lühike
fi: Lyhyt
it: Corta
pl: Krótka
sv: Kort

source: スコア0リセット
cs: Vynulovat skóre
de: Punkte auf 0
en: Reset score to 0
et: Lähtesta tulemus nulli
fi: Nollaa pisteet
it: Azzera il punteggio
pl: Reset wyniku do 0
sv: Nollställ poäng

source: スコアを0に戻して継続
cs: Vynulovat skóre a pokračovat
de: Punkte auf 0 zurücksetzen und weiterspielen
en: Reset score to 0 and continue
et: Lähtesta tulemus nulli ja jätka
fi: Nollaa pisteet ja jatka
it: Azzera il punteggio e continua
pl: Wyzeruj wynik i kontynuuj
sv: Nollställ poängen och fortsätt

source: セットアップ
cs: Nastavení
de: Einrichtung
en: Setup
et: Seadistus
fi: Asetus
it: Configurazione
pl: Konfiguracja
sv: Inställning

source: チケット
cs: Lístek
de: Ticket
en: Ticket
et: Pilet
fi: Lippu
it: Biglietto
pl: Bilet
sv: Biljett

source: チーム
cs: Týmy
de: Teams
en: Teams
et: Tiimid
fi: Joukkueet
it: Squadre
pl: Drużyny
sv: Lag

source: チームで合算
cs: Společné skóre týmu
de: Gemeinsame Teampunkte
en: Combined team scoring
et: Tiimi koondtulemus
fi: Joukkueen yhteispisteet
it: Punteggio combinato di squadra
pl: Łączna punktacja drużyny
sv: Sammanlagd lagpoäng

source: チームの登録が削除されます。所属メンバーは削除されません。対戦履歴は残ります。
cs: Tento tým bude odstraněn. Hráči a historie her zůstanou zachováni.
de: Dieses Team wird entfernt. Spieler und Spielverlauf bleiben erhalten.
en: This team will be removed. Member registrations and past game records will remain.
et: Tiim eemaldatakse. Liikmed ja varasemad mängud jäävad alles.
fi: Tämä joukkue poistetaan. Pelaajat ja pelihistoria säilyvät.
it: La squadra verrà rimossa. I membri e i risultati passati rimarranno.
pl: Drużyna zostanie usunięta. Członkowie i historia gier pozostaną.
sv: Laget tas bort. Medlemmar och tidigare spelresultat finns kvar.

source: チームの編集
cs: Upravit tým
de: Team bearbeiten
en: Edit team
et: Muuda tiimi
fi: Muokkaa joukkuetta
it: Modifica squadra
pl: Edytuj drużynę
sv: Redigera lag

source: チームを登録
cs: Uložit tým
de: Team speichern
en: Register team
et: Registreeri tiim
fi: Tallenna joukkue
it: Registra squadra
pl: Zarejestruj drużynę
sv: Registrera lag

source: チームを追加
cs: Přidat tým
de: Team hinzufügen
en: Add team
et: Lisa tiim
fi: Lisää joukkue
it: Aggiungi squadra
pl: Dodaj drużynę
sv: Lägg till lag

source: チームを追加してください
cs: Přidejte tým
de: Team hinzufügen
en: Please add a team
et: Palun lisa tiim
fi: Lisää joukkue
it: Aggiungi una squadra
pl: Dodaj drużynę
sv: Lägg till ett lag

source: チーム名
cs: Název týmu
de: Teamname
en: Team name
et: Tiimi nimi
fi: Joukkueen nimi
it: Nome squadra
pl: Nazwa drużyny
sv: Lagnamn

source: チーム戦
cs: Týmová hra
de: Teamspiel
en: Team game
et: Tiimimäng
fi: Joukkuepeli
it: Squadre
pl: Drużynowa
sv: Lagspel

source: ペナルティなし
cs: Bez postihu
de: Keine Strafe
en: No penalty
et: Karistuseta
fi: Ei rangaistusta
it: Nessuna penalità
pl: Bez kary
sv: Inget straff

source: ホーム
cs: Domů
de: Start
en: Home
et: Avaleht
fi: Etusivu
it: Home
pl: Główna
sv: Hem

source: ミス
cs: Chyba
de: Fehlwurf
en: Miss
et: Möödavise
fi: Huti
it: Errore
pl: Pudło
sv: Miss

source: ミス、0点
cs: Chyba, 0 bodů
de: Fehlwurf, 0 Punkte
en: Miss, 0 pts
et: Möödavise, 0 p
fi: Huti, 0 pistettä
it: Errore, 0 pt
pl: Pudło, 0 pkt
sv: Miss, 0 p

source: メンバー
cs: Hráči
de: Spieler
en: Players
et: Mängijad
fi: Pelaajat
it: Giocatori
pl: Gracze
sv: Spelare

source: メンバーなしでも開始できます
cs: Můžete začít i bez hráčů
de: Du kannst auch ohne Spieler starten
en: You can start without players
et: Saad alustada ka ilma mängijateta
fi: Voit aloittaa ilman pelaajia
it: Puoi iniziare senza giocatori
pl: Możesz zacząć bez graczy
sv: Du kan börja utan spelare

source: メンバーなしでも開始できます（相手チーム扱い）
cs: Můžete začít i bez hráčů (považováno za soupeře)
de: Du kannst auch ohne Spieler starten (gilt als Gegnerteam)
en: You can start without players (treated as opponents)
et: Saad alustada ka ilma mängijateta (käsitletakse vastasena)
fi: Voit aloittaa ilman pelaajia (käsitellään vastustajana)
it: Puoi iniziare senza giocatori (trattati come avversari)
pl: Możesz zacząć bez graczy (traktowani jako przeciwnicy)
sv: Du kan börja utan spelare (behandlas som motståndare)

source: メンバーを登録
cs: Uložit hráče
de: Spieler speichern
en: Register players
et: Registreeri mängijad
fi: Tallenna pelaajat
it: Registra giocatori
pl: Zarejestruj graczy
sv: Registrera spelare

source: メンバーを登録してください
cs: Přidejte hráče
de: Spieler hinzufügen
en: Please register a player
et: Palun registreeri mängija
fi: Lisää pelaaja
it: Registra un giocatore
pl: Zarejestruj gracza
sv: Registrera en spelare

source: メンバーを登録するか、新規ゲームから始めて記録を残せます。
cs: Uložte hráče nebo začněte novou hru, abyste mohli sledovat výsledky.
de: Speichere Spieler oder starte ein neues Spiel, um Ergebnisse festzuhalten.
en: Register players or start a new game to track your records.
et: Registreeri mängijad või alusta uut mängu, et oma tulemusi jälgida.
fi: Tallenna pelaajia tai aloita uusi peli tallentaaksesi tuloksia.
it: Registra i giocatori o inizia una nuova partita per tracciare i tuoi risultati.
pl: Zarejestruj graczy lub rozpocznij nową grę, aby śledzić wyniki.
sv: Registrera spelare eller starta ett nytt spel för att spåra dina resultat.

source: メンバーを追加
cs: Přidat hráče
de: Spieler hinzufügen
en: Add player
et: Lisa mängija
fi: Lisää pelaaja
it: Aggiungi giocatore
pl: Dodaj gracza
sv: Lägg till spelare

source: メンバー未割当
cs: Žádní hráči
de: Keine Spieler zugewiesen
en: No players assigned
et: Mängijaid pole määratud
fi: Ei pelaajia
it: Nessun giocatore assegnato
pl: Brak przypisanych graczy
sv: Inga spelare tilldelade

source: モルックの公式ルールに沿ったスコアアプリ。屋外でも見やすい大きな数字表示と、メンバー登録による戦績管理が特長です。
cs: Aplikace na počítání skóre podle oficiálních pravidel Mölkky. Velké, čitelné číslice vhodné i do venkovního prostředí a sledování výsledků podle hráčů.
de: Eine Mölkky-Punkte-App nach den offiziellen Regeln. Mit großen, auch im Freien gut lesbaren Ziffern und spielerbasierter Ergebnisverwaltung.
en: A Mölkky scoring app that follows the official rules. Features large, outdoor-friendly score displays and player-based record tracking.
et: Mölkky punktiarvestuse rakendus, mis järgib ametlikke reegleid. Suured, õues hästi loetavad tulemused ja mängijapõhine statistika.
fi: Virallisten Mölkky-sääntöjen mukainen pisteytyssovellus. Selkeät, ulkokäyttöön sopivat numerot ja pelaajakohtainen tuloshistoria.
it: Un'app per il punteggio di Mölkky conforme alle regole ufficiali. Offre punteggi grandi e leggibili anche all'aperto e il tracciamento dei risultati per giocatore.
pl: Aplikacja do liczenia punktów w Mölkky zgodna z oficjalnymi zasadami. Duże, czytelne wyniki widoczne na zewnątrz oraz śledzenie statystyk graczy.
sv: En Mölkky-poängapp som följer de officiella reglerna. Med stora, lättlästa poängvisningar för utomhusbruk och resultatuppföljning baserad på registrerade spelare.

source: モード
cs: Režim
de: Modus
en: Mode
et: Režiim
fi: Tila
it: Modalità
pl: Tryb
sv: Läge

source: ルール
cs: Pravidla
de: Regeln
en: Rules
et: Reeglid
fi: Säännöt
it: Regole
pl: Zasady
sv: Regler

source: レビューであなたの感想を聞かせてください。アプリの改善にとても役立ちます。
cs: Napište nám svůj názor v recenzi. Velmi nám to pomáhá aplikaci zlepšovat.
de: Sag uns deine Meinung in einer Bewertung. Das hilft uns sehr, die App zu verbessern.
en: Tell us what you think in a review. It really helps us improve the app.
et: Anna arvustuses teada, mida arvad. See aitab meil rakendust paremaks muuta.
fi: Kerro mielipiteesi arvostelussa. Se auttaa meitä kehittämään sovellusta.
it: Dicci cosa ne pensi in una recensione. Ci aiuta davvero a migliorare l'app.
pl: Podziel się opinią w recenzji. To naprawdę pomaga nam ulepszać aplikację.
sv: Berätta vad du tycker i en recension. Det hjälper oss att förbättra appen.

source: レビューを書く
cs: Napsat recenzi
de: Bewertung schreiben
en: Write a Review
et: Kirjuta arvustus
fi: Kirjoita arvostelu
it: Scrivi una recensione
pl: Napisz recenzję
sv: Skriv en recension

source: ロング
cs: Dlouhá
de: Lang
en: Long
et: Pikk
fi: Pitkä
it: Lunga
pl: Długa
sv: Lång

source: 中断
cs: Ukončit
de: Beenden
en: Quit
et: Katkesta
fi: Lopeta
it: Abbandona
pl: Zakończ
sv: Avsluta

source: 中断（保存しない）
cs: Ukončit (neukládat)
de: Beenden (nicht speichern)
en: Quit (don't save)
et: Katkesta (ära salvesta)
fi: Lopeta (älä tallenna)
it: Abbandona (non salvare)
pl: Zakończ (bez zapisu)
sv: Avsluta (spara inte)

source: 人
cs: hráčů
de: Spieler
en: players
et: mängijat
fi: pelaajaa
it: giocatori
pl: graczy
sv: spelare

source: 保存しました
cs: Uloženo
de: Gespeichert
en: Saved
et: Salvestatud
fi: Tallennettu
it: Salvato
pl: Zapisano
sv: Sparat

source: 保存済みチームから
cs: Z uložených týmů
de: Aus gespeicherten Teams
en: From saved teams
et: Salvestatud tiimidest
fi: Tallennetuista joukkueista
it: Dalle squadre salvate
pl: Z zapisanych drużyn
sv: Från sparade lag

source: 保存済みチームを更新
cs: Aktualizovat uložený tým
de: Gespeichertes Team aktualisieren
en: Update saved team
et: Uuenda salvestatud tiimi
fi: Päivitä tallennettu joukkue
it: Aggiorna squadra salvata
pl: Zaktualizuj zapisaną drużynę
sv: Uppdatera sparat lag

source: 個人戦
cs: Jednotlivci
de: Einzelspiel
en: Singles
et: Üksikmäng
fi: Yksinpeli
it: Singolo
pl: Solo
sv: Singel

source: 優勝
cs: Vítězství
de: Sieg
en: Champion
et: Võitja
fi: Voitto
it: Campione
pl: Zwycięzca
sv: Mästare

source: 元に戻す
cs: Zpět
de: Rückgängig
en: Undo
et: Võta tagasi
fi: Kumoa
it: Annulla
pl: Cofnij
sv: Ångra

source: 再戦
cs: Odveta
de: Revanche
en: Rematch
et: Kordusmäng
fi: Uusinta
it: Rivincita
pl: Rewanż
sv: Returmatch

source: 削除
cs: Smazat
de: Löschen
en: Delete
et: Kustuta
fi: Poista
it: Elimina
pl: Usuń
sv: Radera

source: 前回のゲーム
cs: Poslední hra
de: Letztes Spiel
en: Last game
et: Viimane mäng
fi: Edellinen peli
it: Ultima partita
pl: Ostatnia gra
sv: Senaste spelet

source: 勝者
cs: Vítěz
de: Sieger
en: Winner
et: Võitja
fi: Voittaja
it: Vincitore
pl: Zwycięzca
sv: Vinnare

source: 勝者 %@
cs: Vítěz %@
de: Sieger %@
en: Winner %@
et: Võitja %@
fi: Voittaja %@
it: Vincitore %@
pl: Zwycięzca %@
sv: Vinnare %@

source: 参加チーム
cs: Účastnící se týmy
de: Teilnehmende Teams
en: Participating teams
et: Osalevad tiimid
fi: Osallistuvat joukkueet
it: Squadre partecipanti
pl: Uczestniczące drużyny
sv: Deltagande lag

source: 参加メンバー
cs: Účastnící se hráči
de: Teilnehmende Spieler
en: Participating players
et: Osalevad mängijad
fi: Osallistuvat pelaajat
it: Giocatori partecipanti
pl: Uczestniczący gracze
sv: Deltagande spelare

source: 参加候補
cs: K dispozici
de: Verfügbar
en: Available players
et: Saadaolevad mängijad
fi: Valittavissa
it: Giocatori disponibili
pl: Dostępni gracze
sv: Tillgängliga spelare

source: 取消
cs: Zpět
de: Rückgängig
en: Cancel
et: Tühista
fi: Kumoa
it: Annulla
pl: Anuluj
sv: Avbryt

source: 同チームで再戦
cs: Odveta se stejnými týmy
de: Revanche mit denselben Teams
en: Rematch with the same teams
et: Kordusmäng samade tiimidega
fi: Uusinta samoilla joukkueilla
it: Rivincita con le stesse squadre
pl: Rewanż z tymi samymi drużynami
sv: Returmatch med samma lag

source: 名前
cs: Jméno
de: Name
en: Name
et: Nimi
fi: Nimi
it: Nome
pl: Imię
sv: Namn

source: 名前は後から入力可（空欄でも開始可）
cs: Jména můžete zadat později (lze začít i prázdné)
de: Namen kannst du später eintragen (Start auch leer möglich)
en: Names can be entered later (you can start with blanks)
et: Nimesid saab hiljem sisestada (võid alustada tühjadega)
fi: Nimet voi syöttää myöhemmin (voit aloittaa tyhjinä)
it: I nomi possono essere inseriti dopo (puoi iniziare con campi vuoti)
pl: Imiona można wpisać później (można zacząć z pustymi polami)
sv: Namn kan anges senare (du kan börja med tomma fält)

source: 団体戦
cs: Týmová hra
de: Teamspiel
en: Team game
et: Tiimimäng
fi: Joukkuepeli
it: Partita a squadre
pl: Gra drużynowa
sv: Lagspel

source: 失格
cs: Vyřazen
de: Ausgeschieden
en: Disqualified
et: Diskvalifitseeritud
fi: Pudonnut
it: Squalificato
pl: Zdyskwalifikowany
sv: Diskvalificerad

source: 完了
cs: Hotovo
de: Fertig
en: Done
et: Valmis
fi: Valmis
it: Fatto
pl: Gotowe
sv: Klar

source: 対戦中
cs: Probíhá
de: Läuft
en: In progress
et: Pooleli
fi: Käynnissä
it: In corso
pl: W toku
sv: Pågår

source: 対戦履歴
cs: Historie her
de: Spielverlauf
en: Game history
et: Mänguajalugu
fi: Pelihistoria
it: Cronologia partite
pl: Historia gier
sv: Spelhistorik

source: 対戦履歴なし
cs: Žádná historie her
de: Kein Spielverlauf
en: No game history
et: Mänguajalugu puudub
fi: Ei pelihistoriaa
it: Nessuna cronologia partite
pl: Brak historii gier
sv: Ingen spelhistorik

source: 履歴
cs: Historie
de: Verlauf
en: History
et: Ajalugu
fi: Historia
it: Cronologia
pl: Historia
sv: Historik

source: 履歴はまだありません
cs: Zatím žádná historie
de: Noch kein Verlauf
en: No history yet
et: Ajalugu veel pole
fi: Ei vielä historiaa
it: Nessuna cronologia ancora
pl: Brak historii
sv: Ingen historik ännu

source: 左から試合を選択
cs: Vyberte hru vlevo
de: Spiel links auswählen
en: Select a game from the left
et: Vali mäng vasakult
fi: Valitse peli vasemmalta
it: Seleziona una partita da sinistra
pl: Wybierz grę z lewej
sv: Välj ett spel från vänster

source: 左から選択
cs: Vyberte vlevo
de: Links auswählen
en: Select from the left
et: Vali vasakult
fi: Valitse vasemmalta
it: Seleziona da sinistra
pl: Wybierz z lewej
sv: Välj från vänster

source: 復帰
cs: Návrat
de: Zurück
en: Resume
et: Jätka
fi: Palauta
it: Riprendi
pl: Wznów
sv: Återuppta

source: 所属メンバー
cs: Členové
de: Mitglieder
en: Members
et: Liikmed
fi: Pelaajat
it: Membri
pl: Członkowie
sv: Medlemmar

source: 手番 %@、スコア %lld
cs: Na tahu %@, skóre %lld
de: Am Zug %@, Punkte %lld
en: Turn %@, score %lld
et: Käik %@, tulemus %lld
fi: Vuoro %@, pisteet %lld
it: Turno %@, punteggio %lld
pl: Tura %@, wynik %lld
sv: Tur %@, poäng %lld

source: 手番順は対戦開始時に決定します
cs: Pořadí hodů se určí na začátku hry
de: Die Wurfreihenfolge wird zu Spielbeginn festgelegt
en: Turn order is decided when the game begins
et: Käigujärjekord määratakse mängu alguses
fi: Heittojärjestys määritetään pelin alkaessa
it: L'ordine dei turni viene deciso all'inizio della partita
pl: Kolejność tur ustalana jest na początku gry
sv: Turordningen bestäms när spelet börjar

source: 手番順（長押しで並べ替え）
cs: Pořadí hodů (dlouhým stiskem přesunete)
de: Wurfreihenfolge (lang drücken zum Sortieren)
en: Turn order (long-press to reorder)
et: Käigujärjekord (järjestamiseks hoia all)
fi: Heittojärjestys (pitkä painallus järjestää)
it: Ordine dei turni (tieni premuto per riordinare)
pl: Kolejność tur (przytrzymaj, aby zmienić)
sv: Turordning (håll in för att ändra ordning)

source: 投擲ログ
cs: Záznam hodů
de: Wurfprotokoll
en: Throw log
et: Visete logi
fi: Heittoloki
it: Registro lanci
pl: Dziennik rzutów
sv: Kastlogg

source: 投擲履歴
cs: Historie hodů
de: Wurfverlauf
en: Throw history
et: Visete ajalugu
fi: Heittohistoria
it: Cronologia lanci
pl: Historia rzutów
sv: Kasthistorik

source: 投擲順は対戦中にローテーションされます
cs: Pořadí hodů se během hry střídá
de: Die Wurfreihenfolge rotiert während des Spiels
en: Throw order rotates during the game
et: Viskejärjekord vaheldub mängu jooksul
fi: Heittojärjestys vaihtuu pelin aikana
it: L'ordine di lancio ruota durante la partita
pl: Kolejność rzutów zmienia się w trakcie gry
sv: Kastordningen roterar under spelet

source: 投擲順（長押しで並べ替え）
cs: Pořadí hodů (dlouhým stiskem přesunete)
de: Wurfreihenfolge (lang drücken zum Sortieren)
en: Throw order (long-press to reorder)
et: Viskejärjekord (järjestamiseks hoia all)
fi: Heittojärjestys (pitkä painallus järjestää)
it: Ordine di lancio (tieni premuto per riordinare)
pl: Kolejność rzutów (przytrzymaj, aby zmienić)
sv: Kastordning (håll in för att ändra ordning)
